const help = (p, date, user, wame) => {
return ` *☾ 𝔸𝕃𝕀ℂ𝔼 ☽*
║                                                           
║ *🕐 DATA: ${date}*
║
║ *🙂 USUÁRIO: ${user}*                                    
║
║ *🌎 LINK: ${wame}*  
║ 
┣══𝑺𝒊𝒈𝒂 𝒏𝒂𝒔 𝒓𝒆𝒅𝒆𝒔 𝒔𝒐𝒄𝒊𝒂𝒊𝒔══┫
║
║ 📷*INSTAGRAM:* @brunasurtadaofc
║ 
║ 🌐*GRUPO OFICIAL:* https://chat.whatsapp.com/BnrsHWHySJH02Un95cUIa8
║
┗═════════════════════┛ 

══════════════━━━━━━✥
✨*COMANDOS DE STICKERS*
══════════════━━━━━━✥

➻❥ *${p}stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}attp* ❮ᵗˣᵗ❯
➻❥ *${p}macaco*

══════════════━━━━━━✥
💀*ROLETA RUSSA*
══════════════━━━━━━✥
➻❥ *${p}roletarussahard*
➻❥ *${p}roletarussamed*
➻❥ *${p}roletarussaeasy*
➻❥ *${p}roletarussapac*

══════════════━━━━━━✥
🎥*COMANDOS DE VIDEO*
══════════════━━━━━━✥

➻❥ *${p}frame* ❮ˢᵉᶜ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}mute* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}rapidovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}lentovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}togif* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}resizevid* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈ❯

══════════════━━━━━━✥
😈*COMANDOS PORNO*
══════════════━━━━━━✥

➻❥ *${p}packmega18*
➻❥ *${p}nhentai* ❮code❯
➻❥ *${p}randomhentai*
➻❥ *${p}nsfwblowjob*
➻❥ *${p}nsfwneko*
➻❥ *${p}nsfwtrap*
➻❥ *${p}nsfw* ❮1 ᵒʳ 0❯
➻❥ *${p}yaoi*
➻❥ *${p}ahegao*
➻❥ *${p}ecchi*
➻❥ *${p}cum*
➻❥ *${p}anal*
➻❥ *${p}pussy*
➻❥ *${p}ero*
➻❥ *${p}ahegao*
➻❥ *${p}yuri*
➻❥ *${p}hentaigif*
➻❥ *${p}hentainekogif*
➻❥ *${p}futanari*

══════════════━━━━━━✥
🗣️*MODIFICADOR DE VOZ*
══════════════━━━━━━✥

➻❥ *${p}esquilo* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}grave* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}estourar* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}rapidoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}lentoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}bass* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯

══════════════━━━━━━✥
♫*COMANDOS DE AUDIO*
══════════════━━━━━━✥

➻❥ *${p}gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *${p}playlist*
➻❥ *${p}lyrics*
➻❥ *${p}ptlyrics*
➻❥ *${p}play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}ytsearch* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}ytmp4* ❮ʸᵗ ᵘʳˡ❯
➻❥ *${p}ytmp3* ❮ʸᵗ ᵘʳˡ❯

══════════════━━━━━━✥
⚙️*GERADORES*
══════════════━━━━━━✥

➻❥ *${p}gpessoa*
➻❥ *${p}gendereco*
➻❥ *${p}gcnh*
➻❥ *${p}geleitortitulo*
➻❥ *${p}gbanco*
➻❥ *${p}gcarro*
➻❥ *${p}gpass* ❮ˡᵉᵗᵗᵉʳ ᵠⁿᵗ❯
➻❥ *${p}cpf*
➻❥ *${p}ddd* ❮ᵈᵈᵈ❯
➻❥ *${p}cep* ❮ᶜᵉᵖ❯
➻❥ *${p}gerarcc*
➻❥ *${p}gprocesso*
➻❥ *${p}gerarcc*
➻❥ *${p}gcarro*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
🇵*COMANDOS DE ANIME*
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}randomanime*
➻❥ *${p}randomshota*
➻❥ *${p}randomkiss*
➻❥ *${p}randomcry*
➻❥ *${p}randomhug*
➻❥ *${p}nekoanime*
➻❥ *${p}wait* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}slap*
➻❥ *${p}smile*
➻❥ *${p}piscada*
➻❥ *${p}dance*
➻❥ *${p}cringe*
➻❥ *${p}blush*
➻❥ *${p}gore*
➻❥ *${p}acenar*
➻❥ *${p}lick*
➻❥ *${p}bully*
➻❥ *${p}kemonomimi*

══════════════━━━━━━✥
🔮*PREVISÕES*
══════════════━━━━━━✥

➻❥ *${p}cassino*
➻❥ *${p}ship* ❮ⁿᵘᵐ1❯ ❮ⁿᵘᵐ2❯
➻❥ *${p}corno* ❮ⁿᵘᵐ1❯
➻❥ *${p}nazista* ❮ⁿᵘᵐ1❯
➻❥ *${p}comunista* ❮ⁿᵘᵐ1❯
➻❥ *${p}dado*
➻❥ *${p}gay* ❮ⁿᵘᵐ1❯
➻❥ *${p}qi* ❮ⁿᵘᵐ1❯
➻❥ *${p}seudia* ❮ⁿᵘᵐ1❯
➻❥ *${p}feio* ❮ⁿᵘᵐ1❯
➻❥ *${p}bv* ❮ⁿᵘᵐ1❯
➻❥ *${p}gado* ❮ⁿᵘᵐ1❯
➻❥ *${p}gostoso* ❮ⁿᵘᵐ1❯
➻❥ *${p}gostosa* ❮ⁿᵘᵐ1❯
➻❥ *${p}randomship* ❮ⁿᵘᵐ1 ᵒʳ n/a❯

══════════════━━━━━━✥
😳*INTERAÇÃO*
══════════════━━━━━━✥

➻❥ *${p}vsf*
➻❥ *${p}botfofo*
➻❥ *${p}pedro*
➻❥ *${p}botgostoso*
➻❥ *${p}botviado*
➻❥ *${p}botbaianor*
➻❥ *${p}botfdp*
➻❥ *${p}botfeio*
➻❥ *${p}botputa*
➻❥ *${p}botgay*
➻❥ *${p}botcorno*
➻❥ *${p}vtmnc*
➻❥ *${p}bomdia*
➻❥ *${p}boatarde*
➻❥ *${p}boanoite*
➻❥ *${p}lindo*
➻❥ *${p}cheguei*
}

exports.help = help


